Repository: sharoncep/MvcPrime
Catalog: Proj/vs2012/ClaimatePrimeSw/ClaimatePrimeWeb/App_GlobalResources/ClaimatePrimeWebResx.*.resx
Languages: ar, cy, es, hi

source: Accepted
ar: مقبول
cy: Dderbynnir
es: Aceptado
hi: स्वीकृत

source: Actions
ar: تطبيقات
cy: Camau gweithredu
es: Acciones
hi: क्रियाएँ

source: Active
ar: نشط
es: Activo
hi: सक्रिय

source: Add
ar: إضافة
cy: Ychwanegu
es: Añadir
hi: जोड़ना

source: Add New
ar: إضافة جديد
cy: Ychwanegu Un Newydd
es: Añadir nuevo
hi: नई जोड़ें

source: Address
ar: عنوان
cy: Cyfeiriad
es: Dirección
hi: पता

source: Administration
ar: إدارة
cy: Gweinyddu
es: Administración
hi: प्रशासन

# AdmitteddateMoreCurrDate
source: Other admissions already exists for this patient in the specified dates
ar: القبول أخرى موجودة بالفعل لهذا المريض في مواعيد محددة
cy: Derbyniadau eraill ar gyfer y claf hwn eisoes yn bodoli yn y dyddiadau penodedig
es: Otros ingresos ya existe para este paciente en las fechas especificadas
hi: अन्य दाखिले पहले ही निर्दिष्ट तारीखों में इस मरीज के लिए मौजूद है

source: Admitted From
ar: اعترف من
cy: Dderbyniwyd O
es: Admitido De
hi: से भर्ती कराया

source: Admitted On
ar: اعترف في
cy: Dderbyniwyd Ar
es: Admitido en
hi: पर भर्ती

source: Admitted To
ar: اعترف
cy: Derbyn i
es: Ingresados ​​en
hi: में भर्ती

# AdmsnDatelessCurntDate
source: Admission date should be less than current date
ar: يجب أن يكون تاريخ قبول أقل من التاريخ الحالي
cy: Os dyddiad derbyn fod yn llai na dyddiad cyfredol
es: Fecha de admisión debe ser inferior a fecha actual
hi: प्रवेश तिथि आज की तारीख से कम होना चाहिए

# AdmsnDateSame
source: Current patient not yet discharged.Please enter the discharged date before entering the new admission date.
ar: المريض الحالي حتى الآن لم يتم discharged.Please أدخل التاريخ تصريفها قبل دخول تاريخ القبول الجديدة.
cy: Claf discharged.Please cyfredol eto nodwch y dyddiad rhyddhau cyn mynd i mewn i'r dyddiad derbyn newydd.
es: Paciente actual aún no discharged.Please introduzca la fecha descargada antes de entrar en la nueva fecha de admisión.
hi: वर्तमान रोगी अभी तक discharged.Please नए प्रवेश की तारीख में प्रवेश करने से पहले छुट्टी दे दी तिथि दर्ज नहीं.

source: Agent
ar: وكيل
cy: Asiant
es: Agente
hi: एजेंट

source: Agent Report
ar: تقرير وكيل
cy: Adroddiad Asiant
es: Informe de agente
hi: एजेंट की रिपोर्ट

source: Agent Wise
ar: وكيل وايز
cy: Asiant Wise
es: Agente Wise
hi: एजेंट वार

# AgentWiseRpt
source: Agent Wise Report
ar: وكيل وايز تقرير
cy: Adroddiad Asiant Wise
es: Agente Wise Informe
hi: एजेंट समझदार रिपोर्ट

source: All Clinic
ar: كل عيادة
cy: Mae pob Clinig
es: Todos Clinic
hi: सभी क्लिनिक

# AllClinicRpt
source: All Clinic Report
ar: كل تقرير عيادة
cy: Mae pob Adroddiad Clinig
es: Informe de la Clínica
hi: सभी क्लिनिक की रिपोर्ट

# AnyDesc
source: Any one type of description should be filled
ar: ينبغي أن تملأ أي نوع واحد من الوصف
cy: Unrhyw un math o ddisgrifiad Dylid ei llenwi
es: Cualquier tipo de descripción debe ser llenado
hi: विवरण के किसी भी एक प्रकार से भरा जाना चाहिए

source: April
ar: أبريل
cy: Ebrill
es: Abril
hi: अप्रैल

# AsgnClaims
source: Assigned Claims
ar: مطالبات تعيين
cy: Hawliadau Neilltuir
es: Derechos cedidos
hi: निरुपित दावा

# AsgnClaimsNIT
source: Assigned Claims [Not In Track]
ar: مطالبات تعيين [ليس في المسار]
cy: Hawliadau Neilltuir [Heb fod mewn Track]
es: Reclamos asignados [No en Track]
hi: निरुपित दावा [नहीं ट्रैक]

# AssgnClaims
source: Assigned Claims
ar: مطالبات تعيين
cy: Hawliadau Neilltuir
es: Derechos cedidos
hi: निरुपित दावा

source: Assigned Provider Name
ar: تعيين اسم موفر
cy: Enw'r Darparwr Neilltuol
es: Nombre del proveedor asignado
hi: निरुपित प्रदाता नाम

source: Assign Manager
ar: تعيين مدير
cy: Rheolwr Neilltuo
es: Asignar Director
hi: प्रबंधक निरुपित

source: Assign to me
ar: تعيين لي
cy: Neilltuo i mi
es: Asignar a mí
hi: मेरे लिए निरुपित

# AssignUserClinic
source: Agent and Clinic
ar: وكيل وعيادة
cy: Asiant a Chlinig
es: Agente y Clínica
hi: एजेंट और क्लिनिक

# AssignUserRole
source: Assign Agent Role
ar: تعيين وكيل الدور
cy: Neilltuo Rôl Asiant
es: Asignar Agente Papel
hi: एजेंट भूमिका असाइन करें

# AttemptsFail
source: Recent failure login attempts
ar: الأخيرة محاولات تسجيل الدخول فشل
cy: Ymdrechion diweddar Mae'r methiant mewngofnodi
es: Recientes intentos de conexión falla
hi: हाल की विफलता लॉगिन प्रयास

# AttemptsLock
source: Recent lock-unlock attempts
ar: الأخيرة محاولات قفل فتح
cy: Ymdrechion diweddar Mae'r clo-datglo
es: Recientes intentos de bloqueo desbloqueo
hi: हाल के लॉक अनलॉक प्रयास

# AttemptsLogin
source: Login Attempts
ar: محاولات تسجيل الدخول
cy: Ymdrechion mewngofnodi
es: Intentos de conexión
hi: लॉगइन प्रयास

# AttemptsSucc
source: Recent successful logins
ar: تسجيل الدخول الناجحة الأخيرة
cy: Mewngofnodi llwyddiannus diweddar
es: Conexiones exitosas recientes
hi: हाल के सफल लॉगिन

source: August
ar: أغسطس
cy: Awst
es: Agosto
hi: अगस्त

# AuthorInfoQualifier
source: Autho Info (ISA02)
ar: Autho معلومات (ISA02)
cy: Autho Gwybodaeth (ISA02)
hi: Autho जानकारी (ISA02)

# AuthorizationQualifier
source: Author Info Qualifier (ISA01)
ar: معلومات الكاتب التصفيات المؤهلة (ISA01)
cy: Awdur Info Qualifier (ISA01)
es: Información del Autor Qualifier (ISA01)
hi: लेखक जानकारी क्वालीफायर (ISA01)

source: Auto Sync
ar: المزامنة التلقائية
hi: ऑटो सिंक

# BA
source: Billing Agent
ar: وكيل الفواتير
cy: Asiant bilio
es: Agente de facturación
hi: बिलिंग एजेंट

source: Back
ar: إلى الوراء
cy: Yn ôl
es: Espalda
hi: वापस

# BackAgent
source: Back to agents
ar: العودة الى وكلاء
cy: Back i asiantau
es: Regreso a los agentes
hi: एजेंटों के लिए वापस

# BackClinic
source: Back to clinics
ar: عودة إلى عيادات
cy: Back i glinigau
es: Realice una copia de las clínicas
hi: क्लीनिकों के लिए वापस

# BackHome
source: Back to Dashboard
ar: العودة إلى لوحة التحكم الرئيسية
cy: Back i Dangosfwrdd
hi: डैशबोर्ड पर वापस

# BackPat
source: Back to patient demography
ar: العودة الى الديموغرافيا المريض
cy: Back i demograffeg cleifion
es: Regreso a la demografía del paciente
hi: रोगी जनसांख्यिकी को वापस

# BackProv
source: Back to provider
ar: الرجوع إلى مزود
cy: Back i ddarparwr
es: Realice una copia de proveedor
hi: प्रदाता के लिए वापस

source: Billing Info
ar: معلومات الفواتير
cy: Gwybodaeth Bilio
es: Información de facturación
hi: बिलिंग जानकारी

source: Billing Provider Entity Identifier Code
ar: الفواتير مقدم الكيان رمز معرف
cy: Darparwr bilio Cod Dynodydd Endid
hi: बिलिंग प्रदाता इकाई पहचानकर्ता कोड

source: Block
ar: منع
cy: Bloc
es: Bloquear
hi: खंड

source: Blocked
ar: مسدود
cy: Wedi'u blocio
es: Obstruido
hi: अवरोधित

# BlockTemp
source: Block Temporarily
ar: منع مؤقتا
cy: Dros dro Bloc
es: Bloquear temporalmente
hi: अस्थायी रूप से ब्लॉक

source: Cancel
ar: إلغاء
cy: Diddymu
es: Cancelar
hi: रद्द करें

# CapsOn
source: The Caps Lock was on for the last typed charecter
ar: كان مفتاح Caps Lock على لcharecter المكتوبة مشاركة
cy: Roedd y Caps Lock ymlaen am y charecter teipio ddiwethaf
es: El bloqueo de mayúsculas fue durante la última charecter escrito
hi: कैप्स लॉक पिछले टाइप charecter के लिए किया गया था पर

source: Case
ar: حالة
cy: Achos
es: Caso
hi: मामला

source: Case Agent
ar: وكيل الحالة
cy: Asiant achos
es: Agente de Caso
hi: प्रकरण एजेंट

source: Case Complexity
ar: حالة التعقيد
cy: Cymhlethdod achos
es: La complejidad del caso
hi: मामले की जटिलता

source: Case Description
ar: وصف الحالة
cy: Disgrifiad achos
es: Descripción del caso
hi: मामले का विवरण

# CaseNo
source: Case #
ar: قضية #
cy: Achos #
es: Caso #
hi: प्रकरण #

source: Case Re-Close
ar: حالة إعادة إغلاق
cy: Achos Ail-Close
es: Caso Re-Close
hi: मामला पुन: बंद

source: Case Re-Open
ar: حالة إعادة فتح
cy: Achos Ail-agor
es: Caso Re-Open
hi: मामला फिर से खुला

source: Case Time Spent
ar: حالة فترة البقاء
cy: Amser a Dreuliwyd achos
es: Tiempo transcurrido Case
hi: प्रकरण समय बिताया

# CatName
source: Category Name
ar: اسم التصنيف
cy: Categori Enw
es: Nombre Categoría
hi: श्रेणी नाम

source: Change Password
ar: تغيير كلمة المرور
cy: Newid Cyfrinair
es: Cambiar contraseña
hi: पासवर्ड बदलें

# ChangePwdAlert
source: Security Alert! Change password to avoid data loss / hack
ar: استنفار أمني! تغيير كلمة المرور لتجنب فقدان البيانات / هاك
cy: Diogelwch Alert! Newid cyfrinair i osgoi colli data / darnia
es: Alerta de seguridad! Cambiar la contraseña para evitar la pérdida de datos / hackeo
hi: सुरक्षा चेतावनी! डेटा से बचने के लिए पासवर्ड बदलें नुकसान / हैक

# ChangePwdSucc
source: You have successfully changed your password. Please login again to continue
ar: لقد غيرت كلمة المرور الخاصة بك بنجاح. يرجى تسجيل الدخول مرة أخرى لمواصلة
cy: Yr ydych wedi newid eich cyfrinair yn llwyddiannus. Mewngofnodwch eto i barhau
es: Ha cambiado correctamente la contraseña. Por favor ingresa de nuevo para continuar
hi: आपने सफलतापूर्वक अपना पासवर्ड बदल दिया है. जारी रखने के लिए फिर से लॉगिन करें

source: Charge Per Unit
ar: تهمة لكل وحدة
cy: Tâl Fesul Uned
es: Carga por unidad
hi: यूनिट प्रति प्रभार

# ChartNo
source: Chart #
ar: رسم #
cy: Siart #
es: Cuadro #
hi: # चार्ट

# ChkErr
source: Code should be given in the correct format
ar: وينبغي إيلاء التعليمات البرمجية في الشكل الصحيح
cy: Cod Dylid ei ystyried yn y fformat cywir
es: Código debe darse en el formato correcto
hi: कोड सही प्रारूप में दिया जाना चाहिए

# Chrome
source: Google Chrome 28+
ar: جوجل كروم 28 +
hi: गूगल क्रोम 28 +

source: City
ar: مدينة
es: Ciudad
hi: शहर

source: Claim
ar: مطالبة
cy: Hawlio
es: Reclamar
hi: दावा

# ClaimAssigned
source: Assigned Claims
ar: مطالبات تعيين
cy: Hawliadau Neilltuir
es: Derechos cedidos
hi: निरुपित दावा

# ClaimAssignedNIT
source: Assigned Claims - Not In Track
ar: مطالبات تعيين - وليس في المسار
cy: Hawliadau Neilltuir - Heb fod mewn Trac
es: Reclamos asignados - No en pista
hi: निरुपित दावा - न ट्रैक में

source: Claimate Reports
ar: تقارير Claimate
cy: Adroddiadau Claimate
es: Informes Claimate
hi: Claimate रिपोर्टें

# ClaimCreated
source: Created Claims
ar: المطالبات بإنشائه
cy: Hawliadau a grëwyd
es: Creado Reclamaciones
hi: बनाया दावा

source: Claim Details
ar: تفاصيل المطالبة
cy: Manylion yr Hawliad
es: Reclamo Detalles
hi: दावा विवरण

source: Claim Media
ar: وسائل الإعلام مطالبة
cy: Hawlio Cyfryngau
es: Reclamo de Medios
hi: दावा मीडिया

source: ClaimMedia Name
ar: ClaimMedia اسم
cy: ClaimMedia Enw
es: ClaimMedia Nombre
hi: ClaimMedia नाम

source: Claim Process
ar: عملية المطالبة
cy: Proses Hawlio
es: Proceso de Reclamo
hi: क्लेम प्रक्रिया

source: Claims
ar: المطالبات
cy: Hawliadau
es: Reclamaciones
hi: दावा

source: Claim Status
ar: الحالة المطالبة
cy: Statws Hawlio
es: Estado de la reclamación
hi: दावा स्थिति

# ClaimUnassigned
source: Unassigned Claims
ar: المطالبات غير المعينة
cy: Hawliadau ddadneilltuo
es: Las reclamaciones no asignadas
hi: Unassigned दावा

# ClaimUnassignedNIT
source: Unassigned Claims - Not in Track
ar: المطالبات غير المعينة - ليست في المسار
cy: Hawliadau ddadneilltuo - Ddim mewn Trac
es: Las reclamaciones no asignadas - No está en pista
hi: Unassigned दावा - नहीं, ट्रैक में

source: Click Here
ar: انقر هنا
cy: Cliciwch Yma
es: Haga clic aquí
hi: यहां क्लिक करें

source: Clinic
ar: عيادة
cy: Clinig
es: Clínica
hi: क्लिनिक

source: Clinic Code
ar: كود عيادة
cy: Cod Clinig
es: Código Clínica
hi: क्लिनिक कोड

source: Clinic Logo
ar: عيادة شعار
cy: Clinig Logo
hi: क्लिनिक लोगो

source: Clinic Name
ar: اسم العيادة
cy: Enw Clinig
es: Nombre Clinic
hi: क्लिनिक नाम

source: Clinic Setup
ar: إعداد عيادة
cy: Clinig Setup
es: Configuración Clínica
hi: क्लिनिक सेटअप

source: Clinic Wise
ar: عيادة حكيم
cy: Clinig Wise
es: Clínica Wise
hi: क्लिनिक वार

# ClinicWiseRpt
source: Clinic Wise Report
ar: عيادة حكيم تقرير
cy: Adroddiad Clinig Wise
es: Clínica Wise Informe
hi: क्लिनिक समझदार रिपोर्ट

source: Close
ar: أغلق
es: Cerrar
hi: बंद करें

source: Code
ar: رمز
cy: Cod
es: Código
hi: कोड

# Coding
source: Coding & Billing
ar: الترميز والفواتير
cy: Codio a bilio
es: Codificación y Facturación
hi: कोडन और बिलिंग

source: Collapse
ar: انهيار
es: Colapso
hi: गिरावट

source: Collapse All
ar: طي الكل
cy: Collapse Pob
es: Contraer todo
hi: सभी को संकुचित करें

source: Comments
ar: تعليقات
cy: Sylwadau
es: Comentarios
hi: टिप्पणियां

source: Communication Number Qualifier
ar: التواصل عدد التصفيات المؤهلة
cy: Rhif Cyfathrebu Cymhwyso
es: Número de Comunicación Qualifier
hi: संचार संख्या क्वालीफायर

# ComparisonReport
source: Performance Report
ar: تقرير الأداء
cy: Adroddiad Perfformiad
es: Informe sobre los resultados
hi: काम का विवरण

source: Completed
ar: الانتهاء
cy: Cwblhawyd
es: Terminado
hi: पूरा

source: Complexity
ar: تعقيد
cy: Cymhlethdod
es: Complejidad
hi: जटिलता

source: Configuration
ar: ترتيب
es: Configuración
hi: विन्यास

source: Configurations
ar: تكوينات
cy: Gyfluniadau
es: Configuraciones
hi: विन्यास

# ConfirmNewPass
source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
cy: Cadarnhau Cyfrinair Newydd
es: Confirmar nueva contraseña
hi: नए पासवर्ड की पुष्टि

source: Contact Details
ar: تفاصيل الاتصال
cy: Manylion Cyswllt
es: Datos de contacto
hi: विवरण संपर्क करें

# ContactPersonDetails
source: Contact Details
ar: تفاصيل الاتصال
cy: Manylion Cyswllt
es: Datos de contacto
hi: विवरण संपर्क करें

source: Contact Us
ar: اتصل بنا
cy: Cysylltwch â Ni
es: Contáctenos
hi: हमसे संपर्क करें

# ContWebAdmin
source: The clinic has more than one manager . Please contact webadmin for further modifications
ar: العيادة لديها أكثر من مدير واحد. يرجى الاتصال webadmin لمزيد من التعديلات
cy: Mae'r clinig wedi mwy nag un rheolwr. Cysylltwch â webadmin ar gyfer Addasiadau pellach
es: La clínica cuenta con más de un administrador. Por favor, póngase en contacto con webadmin para otras modificaciones
hi: क्लिनिक एक से अधिक प्रबंधक है. आगे संशोधन के लिए webadmin संपर्क करें

source: Country
ar: بلد
cy: Gwlad
es: País
hi: देश

source: County
ar: مقاطعة
cy: Sir
es: Condado
hi: काउंटी

# CPT
source: Procedure
ar: إجراء
cy: Gweithdrefn
es: Procedimiento
hi: प्रक्रिया

source: Create
ar: خلق
cy: Creu
es: Crear
hi: बनाना

source: Create 837
ar: إنشاء 837
cy: Creu 837
es: Crear 837
hi: 837 बनाएँ

source: Created
ar: أنشاء
cy: Crëwyd
es: Creado
hi: बनाया गया

source: Created Claims
ar: المطالبات بإنشائه
cy: Hawliadau a grëwyd
es: Creado Reclamaciones
hi: बनाया दावा

source: Created From
ar: مكون من
cy: Crëwyd O
es: Creado desde
hi: से बनाया गया

source: Created On
ar: تم إنشائه يوم
cy: Crëwyd Ar
es: Creado el
hi: पर बनाया गया

source: Created To
ar: أنشئت ل
cy: Crëwyd I
es: Creado para
hi: करने के लिए बनाया गया

# CreateEDINote
source: All ready to send claims of this clinic are listed here.
ar: يتم سرد كافة مستعدة لارسال المطالبات من هذه العيادة هنا.
cy: Gyd yn barod i anfon honiadau o clinig hwn yn cael eu rhestru yma.
es: Todo listo para enviar las reclamaciones de esta clínica se enumeran aquí.
hi: इस क्लिनिक के दावों को भेजने के लिए सभी तैयार यहाँ सूचीबद्ध हैं.

# Credentials
source: Credential
ar: الاعتماد
es: Credencial
hi: प्रत्यक्ष पत्र

source: Currency Code
ar: رمز العملة
cy: Cod Arian cyfred
es: Código de moneda
hi: मुद्रा कोड

# CurrInvPass
source: Current password entered is invalid
ar: كلمة المرور الحالية أدخلته غير صالح
cy: Cyfrinair Entered ar hyn o bryd yn annilys
es: Contraseña actual ingresado no es válido
hi: दर्ज किए गए वर्तमान पासवर्ड अमान्य है

# CurrntPass
source: Current Password
ar: كلمة المرور الحالية
cy: Cyfrinair cyfredol
es: Contraseña actual
hi: वर्तमान पासवर्ड

# CustomDesc
source: Custom
ar: عرف
es: Costumbre
hi: रिवाज

source: Daily
ar: يوميا
es: Diario
hi: दैनिक

source: Dashboard
ar: لوحة أجهزة القياس
cy: Dangosfwrdd
es: Salpicadero
hi: डैशबोर्ड

# DateFrom
source: From
ar: من
cy: O
es: De
hi: से

source: Date Range
ar: نطاق التاريخ
cy: Dyddiad Ystod
es: Rango de fechas
hi: तिथि सीमा

# DateTo
source: To
ar: إلى
cy: Er mwyn
es: A
hi: से

source: Date Wise Report
ar: تاريخ التقرير وايز
cy: Dyddiad yr Adroddiad Wise
es: Fecha del informe Wise
hi: समझदार रिपोर्ट दिनांक

source: Days
ar: أيام
cy: Diwrnodau
es: Días
hi: दिन

source: December
ar: ديسمبر
cy: Rhagfyr
es: Diciembre
hi: दिसंबर

# DepromotetoBA
source: Depromote to Billing Agent
ar: Depromote إلى وكيل الفواتير
cy: Depromote i Asiant bilio
es: Depromote al agente de facturación
hi: बिलिंग एजेंट को Depromote

source: Description
ar: وصف
cy: Disgrifiad
es: Descripción
hi: विवरण

source: Description / Code
ar: الوصف / الرمز
cy: Disgrifiad / Cod
es: Descripción / Código
hi: विवरण / कोड

# DescType
source: Description Type
ar: وصف نوع
cy: Disgrifiad Math
es: Descripción Tipo
hi: विवरण प्रकार

source: Detailed View
ar: عرض معلومات مفصلة
cy: Gweld Manylion
es: Vista detallada
hi: विस्तृत विवरण

source: Dg
hi: डीजी

source: Diagnosis
ar: التشخيص
es: Diagnóstico
hi: निदान

source: Discharged On
ar: تفريغها في
cy: Rhyddhau ar
es: De alta en
hi: पर छुट्टी दे दी

# DischDatelessCurntDate
source: Discharged date should be less than current date
ar: يجب أن يكون تاريخ تفريغها أقل من التاريخ الحالي
cy: Os dyddiad rhyddhau fod yn llai na dyddiad cyfredol
es: Fecha descargada debe ser inferior a fecha actual
hi: छुट्टी दे तिथि आज की तारीख से कम होना चाहिए

# DOB
source: Date of Birth
ar: تاريخ الميلاد
cy: Dyddiad Geni
es: Fecha de nacimiento
hi: जन्म तिथि

# DocCategory
source: Document Category
ar: وثيقة التصنيف
cy: Categori Document
es: Documento Categoría
hi: दस्तावेज की श्रेणी

# DocNote
source: Doctor Note
ar: طبيب ملاحظة
cy: Doctor Nodyn
es: Médico Nota
hi: डॉक्टर नोट

source: Document
ar: وثيقة
es: Documento
hi: दस्तावेज़

source: Done
ar: فعلت
cy: Wedi'i wneud
es: Hecho
hi: डन

# DontUseID
source: Don't use the id
ar: لا تستخدم معرف
cy: Peidiwch â defnyddio'r id
es: No utilice el ID
hi: आईडी का उपयोग न करें

# DontUseName
source: Don't use the name
ar: لا تستخدم اسم
cy: Peidiwch â defnyddio'r enw
es: No utilice el nombre
hi: नाम का उपयोग न करें

source: DOS
hi: डॉस

source: DOS as on :
ar: DOS كما في:
cy: DOS fel ar:
es: DOS como en:
hi: पर के रूप में डॉस:

source: DOS From
ar: DOS من
cy: O DOS
es: DOS De
hi: डॉस से

source: DOS To
ar: DOS لل
cy: DAU I
es: DOS Para
hi: करने के लिए डॉस

source: Download
ar: تحميل
cy: Lawrlwytho
es: Descargar
hi: डाउनलोड

# DupErr
source: Same data already exists. Please enter another data.
ar: نفس البيانات موجودة بالفعل. يرجى إدخال بيانات آخر.
cy: Data Same eisoes yn bodoli. Nodwch data arall.
es: Los mismos datos ya existe. Introduzca otro dato.
hi: एक ही डेटा पहले से ही मौजूद है. एक और डेटा दर्ज करें.

source: Dx / CPT
hi: Dx / सीपीटी

# DxPri
source: Primary Dx
ar: DX الابتدائي
cy: Dx Cynradd
es: Dx Primaria
hi: प्राथमिक Dx

# EA
source: EDI Agent
ar: وكيل EDI
cy: EDI Asiant
es: Agente EDI
hi: ईडीआई एजेंट

source: EDI
hi: ईडीआई

source: EDI Code
ar: كود EDI
cy: Cod EDI
es: Código EDI
hi: ईडीआई कोड

source: EDI Files
ar: ملفات EDI
cy: Ffeiliau EDI
es: Archivos EDI
hi: ईडीआई फ़ाइलें

# EDIHistory
source: Created EDIs
ar: استهلاك الكحول خلق
cy: Crëwyd EDIS
es: Creado SEDA
hi: बनाया गया ईडीआई

# EDIHistoryFieldVisits
source: Created EDIs-Filed Visits
ar: أنشاء EDIS-يودع الزيارات
cy: Crëwyd EDIS-Ffeiliwyd Ymweliadau
es: Creado SEDA-Filed Visitas
hi: ईडीआई-दायर दौरा बनाया

source: EDI Receiver
ar: استقبال EDI
cy: Derbynnydd EDI
es: Receptor EDI
hi: ईडीआई रिसीवर

source: EDI Reciever
ar: متلقى EDI
cy: Derbynnydd EDI
es: Receptor EDI
hi: ईडीआई रिसीवर

source: Edit
ar: تعديل
cy: Golygu
es: Editar
hi: संपादित करें

source: Email
ar: البريد الإلكتروني
cy: E-bost
hi: ईमेल

source: Email Communication Number Qualifier
ar: البريد الإلكتروني الاتصالات عدد التصفيات المؤهلة
cy: E-bost Rhif Cyfathrebu Cymhwyso
es: Número Communication Email Qualifier
hi: ईमेल संचार संख्या क्वालीफायर

# EmailError
source: Sorry! Email not send due to [X] Please try again
ar: عذرا! البريد الإلكتروني لا ترسل الواجب [X] الرجاء المحاولة مرة أخرى
cy: Mae'n ddrwg gennym! E-bost ag anfon oherwydd i [X] Os gwelwch yn dda ceisiwch eto
es: ¡Lo siento! El correo electrónico no enviar debido a [X] Por favor, inténtalo de nuevo
hi: क्षमा करें! ईमेल कारण [एक्स] कृपया फिर से कोशिश करने के लिए नहीं भेज

# EnlargeClick
source: Click here to enlarge
ar: انقر هنا لتكبير الصورة
cy: Cliciwch yma i wneud yn fwy
es: Haga clic aquí para agrandar
hi: विस्तार करने के लिए यहां क्लिक करें

source: Entity Identifier Code
ar: كيان رمز معرف
cy: Cod Dynodydd Endid
es: Código identificador de la entidad
hi: इकाई पहचानकर्ता कोड

source: Entity Type
ar: نوع كيان
cy: Math o endid
es: Del tipo de entidad
hi: इकाई प्रकार

source: Entity Type Qualifier
ar: كيان نوع المؤهل
cy: Math o endid Qualifier
es: Tipo de entidad Qualifier
hi: इकाई प्रकार क्वालीफायर

source: EOB / ERA 835
hi: EOB / काल 835

# ErrHistory
source: The password has been used last [X] times
ar: وقد استخدم كلمة مرور مشاركة [X] مرات
cy: Mae'r cyfrinair wedi cael ei ddefnyddio ddiwethaf [X] amseroedd
es: La contraseña se ha utilizado desde hace [X] veces
hi: पासवर्ड पिछले [एक्स] बार इस्तेमाल किया गया है

# ErrInvalidCase
source: Invalid characters
ar: أحرف غير صالحة
cy: Nodau annilys
es: Los caracteres no válidos
hi: अमान्य वर्ण

# ErrNumberCase
source: Number count should be [X] character(s)
ar: وينبغي أن يكون العد عدد [X] حرف (ق)
cy: Os Rhif cyfrif fod yn [X] gymeriad (au)
es: Contar el número debe ser [X] personaje (s)
hi: संख्या गिनती [एक्स] चरित्र होना चाहिए (ओं)

# ErrSplChar
source: Special character count should be [X] character(s)
ar: يجب أن يكون عدد الأحرف الخاصة [X] حرف (ق)
cy: Pe cyfrif gymeriad arbennig fod [X] gymeriad (au)
es: Número de letras aparte merece [X] personaje (s)
hi: विशेष चरित्र गिनती [एक्स] चरित्र होना चाहिए (ओं)

# ErrUpperCase
source: Uppercase count should be [X] character(s)
ar: وينبغي أن تكون كبيرة العد [X] حرف (ق)
cy: Os priflythyren cyfrif fod yn [X] gymeriad (au)
es: Mayúsculas conteo debe ser [X] personaje (s)
hi: अपरकेस गिनती होना चाहिए [एक्स] चरित्र (ओं)

# ExcelImpExp
source: Excel Import / Export
ar: التفوق الاستيراد / التصدير
cy: Excel Mewnforio / Allforio
hi: Excel आयात / निर्यात

source: Expand
ar: وسع
es: Expandir
hi: विस्तृत करें

source: Expand All
ar: توسيع الكل
cy: Ehangu pob
es: Desplegar todo
hi: सभी का विस्तार करें

# ExpDayMaxCount
source: Expiry Day Maximum Count
ar: انتهاء اليوم عدد القصوى
cy: Uchafswm Diwrnod Dod i Ben Cyfrif
es: Caducidad Cómputo de Días máxima
hi: समाप्ति दिन अधिकतम गणना

source: Export
ar: تصدير
cy: Allforio
es: Exportar
hi: निर्यात

source: Export To Excel
ar: تصدير إلى Excel
cy: Allforio I Excel
es: Exportar a Excel
hi: एक्सेल निर्यात

source: Export To PDF
ar: تصدير إلى PDF
cy: Allforio i PDF
es: Exportar a PDF
hi: पीडीएफ के लिए निर्यात

source: Extension
ar: تمديد
cy: Estyniad
es: Extensión
hi: विस्तार

source: Facility Done
ar: مرفق حرر
cy: Cyfleuster Done
es: Fondo Hecho
hi: सुविधा सम्पन्न

source: Facility Type
ar: نوع مرفق
cy: Math o gyfleuster
es: Tipo de Instalaciones
hi: सुविधा के प्रकार

source: FAQ
ar: أسئلة وأجوبة
cy: Cwestiynau Cyffredin
es: Preguntas más frecuentes
hi: हमारे बारे में

source: Fax
ar: بالفاكس
cy: Ffacs
hi: फैक्स

source: Fax Communication Number Qualifier
ar: رقم الفاكس الاتصالات التصفيات المؤهلة
cy: Ffacs Rhif Cyfathrebu Cymhwyso
es: Fax Número de Comunicación Qualifier
hi: फैक्स संचार संख्या क्वालीफायर

source: February
ar: فبراير
cy: Chwefror
es: Febrero
hi: फरवरी

source: Female
ar: أنثى
cy: Benyw
es: Femenino
hi: महिला

source: Filed Visits
ar: الزيارات رفعها
cy: Ymweliadau Ffeiliwyd
es: Visitas Filed
hi: दायर दौरा

# Fileno
source: File #
ar: ملف #
cy: Ffeil #
es: El archivo #
hi: # फाइल

source: First Name
ar: الاسم الأول
cy: Enw Cyntaf
es: Nombre
hi: प्रथम नाम

source: Forgot Password
ar: نسيت كلمة المرور
es: Olvidé mi contraseña
hi: पासवर्ड भूल गए

source: From Date
ar: من تاريخ
cy: O Dyddiad
es: Desde la fecha
hi: दिनांक से

source: Full Report
ar: تقرير كامل
cy: Adroddiad Llawn
es: Informe completo
hi: पूर्ण रिपोर्ट

source: Functional Identifier Code
ar: رمز معرف وظيفية
cy: Cod Dynodwr swyddogaethol
es: Código de identificación funcional
hi: कार्यात्मक पहचानकर्ता कोड

# GenConfig
source: General Configuration
ar: الشكل العام
cy: Ffurfweddu Cyffredinol
es: Configuración general
hi: सामान्य विन्यास
