Repository: sharoncep/MvcPrime
Catalog: Proj/vs2012/ClaimatePrimeSw/ClaimatePrimeWeb/App_GlobalResources/ClaimatePrimeWebResx.*.resx
Languages: ar, cy, es, hi

source: PrintPin on File
ar: PrintPin على الملف
cy: PrintPin ar File
es: PrintPin en Archivo
hi: फ़ाइल पर PrintPin

source: Print Sign
ar: طباعة تسجيل
cy: Argraffu Cofrestrwch
es: Print Regístrate
hi: साइन प्रिंट

source: Print Sign on File - Insured
ar: طباعة التوقيع على الملف - المؤمن
cy: Cofrestrwch ar Print Ffeil - Yswiriedig
es: Imprima Entrar en Archivo - Asegurado
hi: फाइल पर साइन प्रिंट - बीमित

source: Print Sign on File - Patient
ar: طباعة التوقيع على الملف - المريض
cy: Cofrestrwch ar Print Ffeil - Cleifion
es: Imprima Entrar en Archivo - Paciente
hi: रोगी - फाइल पर साइन प्रिंट

# PrintSignonFilePhysicianorProvider
source: Print Sign on File - Physician / Provider
ar: طباعة التوقيع على الملف - طبيب / مقدم
cy: Cofrestrwch ar Print Ffeil - Meddyg / Darparwr
es: Imprima Entrar en Archivo - Médico / Proveedor
hi: चिकित्सक / प्रदाता - फाइल पर साइन प्रिंट

source: Procedure
ar: إجراء
cy: Gweithdrefn
es: Procedimiento
hi: प्रक्रिया

source: Procedure List
ar: قائمة الإجراء
cy: Rhestr Gweithdrefn
es: Lista de Procedimiento
hi: प्रक्रिया सूची

source: Procedure Modifier
ar: معدل الداخلي
cy: Addasydd Gweithdrefn
es: Modificador Procedimiento
hi: प्रक्रिया संशोधक

# ProcedurePOS
source: Procedure - Place Of Service
ar: الإجراء - مكان خدمة
cy: Gweithdrefn - Place Of Gwasanaeth
es: Procedimiento - Place De Servicio
hi: प्रक्रिया - सेवा की जगह

# PROCEDURE_DETAIL
source: Procedure List Detail
ar: الإجراء قائمة التفاصيل
cy: Gweithdrefn Rhestr Manylion
es: Procedimiento Detalle de lista
hi: प्रक्रिया सूची विस्तार

source: Promote to Manager
ar: تعزيز لمدير
cy: Hyrwyddo at y Rheolwr
es: Promover el Administrador
hi: प्रबंधक को बढ़ावा देना

source: Provider
ar: مزود
cy: Darparwr
es: Proveedor
hi: प्रदाता

source: Provider Entity Type Qualifier
ar: مزود الكيان نوع المؤهل
cy: Darparwr Endid Math Qualifier
es: Proveedor del tipo de entidad Qualifier
hi: प्रदाता इकाई प्रकार क्वालीफायर

source: Provider Wise Report
ar: مزود الحكيم تقرير
cy: Adroddiad Darparwr Wise
es: Proveedor Informe Wise
hi: प्रदाता समझदार रिपोर्ट

# PwdComplexity
source: Password Complexity
ar: كلمة التعقيد
cy: Cymhlethdod cyfrinair
es: Contraseña Complejidad
hi: पासवर्ड जटिलता

# QA
source: Quality Analysis Agent
ar: وكيل تحليل جودة
cy: Dadansoddi Ansawdd Asiant
es: Agente de Análisis de la Calidad
hi: गुणवत्ता विश्लेषण एजेंट

source: Rank
ar: ترتيب
es: Posición
hi: रैंक

source: Ready To Send
ar: مستعد لإرسال
cy: Ready I Anfon
hi: भेजने के लिए तैयार

source: Reassign
ar: إعادة تعيين
cy: Ail-neilltuo
es: Reasignar
hi: फिर दे देना

source: Receiver Entity Identifier Code
ar: المتلقي الكيان رمز معرف
cy: Derbynnydd Cod Dynodydd Endid
es: Receptor Entity Identifier Code
hi: पानेवाला इकाई पहचानकर्ता कोड

source: Receiver ID
ar: ID المتلقي
cy: Derbynnydd ID
es: ID Receptor
hi: पानेवाला आईडी

source: Receiver Interchange ID
ar: المتلقي تبادل ID
cy: Cyfnewidfa Derbynnydd ID
es: Receptor del intercambio ID
hi: पानेवाला इंटरचेंज आईडी

source: Receiver Interchange Qualifier
ar: المتلقي تبادل التصفيات المؤهلة
cy: Cyfnewidfa Derbynnydd Qualifier
es: Receptor del intercambio Qualifier
hi: पानेवाला इंटरचेंज क्वालीफायर

# RecentLogin
source: Recent Succesful Logins
ar: تسجيلات ناجحة الزوار
cy: Mewngofnodi diweddar Llwyddiannus
es: Logins recientes Exitosos
hi: हाल के सफल लॉगिन

# RecsFound
source: Records Found: [X]
ar: نتائج: [X]
cy: Cofnodion Wedi dod o hyd: [X]
es: Registros encontrados: [X]
hi: रिकॉर्ड्स मिला: [एक्स]

# ReferringProvider
source: Rendering / Referring Provider
ar: تقديم / أشار مقدم
cy: Rendro / cyfeirio Darparwr
es: Representación / Refiriéndose proveedor
hi: प्रदाता प्रतिपादन / जिक्र करते हुए

source: Ref File
ar: الملف المرجع
cy: Cyf Ffeil
es: Archivo Ref
hi: रेफरी फ़ाइल

# regEmail
source: Enter registered email address to obtain password
ar: ادخل عنوان البريد الإلكتروني المسجل للحصول على كلمة المرور
cy: Rhowch gyfeiriad e-bost cofrestredig yn cael cyfrinair
es: Introduzca una dirección de correo electrónico registrada para obtener la contraseña
hi: पासवर्ड प्राप्त करने के लिए पंजीकृत ईमेल पते दर्ज करें

source: Registered Email
ar: البريد الإلكتروني المسجل
cy: E-bost Cofrestredig
es: Correo Electrónico Registrado
hi: पंजीकृत ईमेल

source: Re-Import
ar: إعادة استيراد
cy: Ail-Mewnforio
hi: पुन: आयात

source: Rejected
ar: مرفوض
cy: Gwrthodwyd
es: Rechazado
hi: अस्वीकृत

source: Relationship
ar: علاقة
cy: Perthynas
es: Relación
hi: रिश्ता

source: Reports
ar: تقارير
cy: Adroddiadau
es: Informes
hi: रिपोर्टें

# Respond
source: EOB/ERA 835
hi: EOB / काल 835

# Respond4010
source: Respond - ANSI 4010 Format
ar: الرد - ANSI 4010 تنسيق
cy: Ymateb - 4010 ANSI Fformat
es: Responda - ANSI 4010 Formato
hi: जवाब - एएनएसआई 4010 स्वरूप

# Respond5010
source: Respond - ANSI 5010 Format
ar: الرد - ANSI 5010 تنسيق
cy: Ymateb - 5010 ANSI Fformat
es: Responda - ANSI 5010 Formato
hi: जवाब - एएनएसआई 5010 स्वरूप

# RespondPaper
source: Respond - Paper Format
ar: الرد - تنسيق ورقة
cy: Ymateb - Fformat Papur
es: Responda - Formato de Papel
hi: जवाब - पेपर प्रारूप

source: Re-Submitted
ar: إعادة تقديمها
cy: Ail-Cyflwynwyd
es: Vuelva Enviado
hi: पुन: प्रेषित

source: Role
ar: دور
cy: Rôl
es: Papel
hi: भूमिका

# Safari
source: Safari 5+
ar: سفاري 5 +
hi: सफारी 5 +

# SamePwdAsCurrnt
source: The new password should not be same as current password.
ar: كلمة المرور الجديدة لا ينبغي أن تكون نفس كلمة المرور الحالية.
cy: Os na fydd y cyfrinair newydd yn un peth â chyfrinair presennol.
es: La nueva contraseña no debe ser la misma que la contraseña actual.
hi: नया पासवर्ड वर्तमान पासवर्ड के रूप में ही नहीं होना चाहिए.

source: Save
ar: حفظ
cy: Achub
es: Guardar
hi: बचाना

# SaveContinue
source: Save and Continue
ar: حفظ ومتابعة
cy: Cadw a Parhau
es: Guardar y continuar
hi: सहेजें और जारी

# SaveError
source: Sorry! [X]. Please try again
ar: عذرا! [X]. يرجى المحاولة مرة أخرى
cy: Mae'n ddrwg gennym! [X]. Os gwelwch yn dda ceisiwch eto
es: ¡Lo siento! [X]. Por favor, vuelve a intentarlo
hi: क्षमा करें! [एक्स]. पुन: प्रयास करें

# SaveErrorAsgnToMe
source: Claim already assigned to others
ar: المطالبة تعيينها بالفعل إلى الآخرين
cy: Hawlio a neilltuwyd eisoes i eraill
es: Reclamación ya asignado a otros
hi: पहले से ही दूसरों को सौंपा दावा

# SaveErrorNoDxProc
source: Please add a procedure for Primary Dx
ar: الرجاء إضافة إجراء لDX الابتدائية
cy: Os gwelwch yn dda ychwanegu weithdrefn ar gyfer Dx Cynradd
es: Por favor agregue un procedimiento para Dx Primaria
hi: प्राथमिक Dx के लिए एक प्रक्रिया जोड़ें

# SaveErrorNoVisitDoc
source: Please upload visit document
ar: يرجى تحميل وثيقة زيارة
cy: Os gwelwch yn dda ewch i lwytho dogfen
es: Por favor, sube documento de visita
hi: यात्रा दस्तावेज़ अपलोड करें

# SaveErrorSucc
source: OOPs! Software developer missed this block Please ask them to do
ar: عفوا! غاب مطور برامج هذه الكتلة من فضلك اطلب منهم القيام به
cy: Wps! Colli datblygwr meddalwedd bloc hwn Gofynnwch iddynt wneud
es: ¡Huy! Desarrollador de software perdió este bloque, pidan hacer
hi: उफ़! सॉफ्टवेयर डेवलपर इस ब्लॉक करने के लिए उन्हें पूछना कृपया याद किया

# SaveSucc
source: Record(s) saved successfully
ar: الإجابات المحفوظة بنجاح
cy: Cofnod (ion) a gynilwyd yn llwyddiannus
es: Record (s) guardado correctamente
hi: रिकॉर्ड (ओं) को सफलतापूर्वक बचाया

# SaveSuccChangePwd
source: You have successfully changed your password Please login again to continue
ar: لقد غيرت كلمة المرور الخاصة بك بنجاح الرجاء الدخول مرة أخرى لمتابعة
cy: Yr ydych wedi newid eich cyfrinair yn llwyddiannus Mewngofnodwch eto i barhau
es: Ha cambiado correctamente la contraseña Por favor, ingresa de nuevo para continuar
hi: आपने सफलतापूर्वक अपना पासवर्ड बदल दिया है जारी रखने के लिए फिर से लॉगिन करें

# SaveSuccForgotPwd
source: Login Credential has been sent to your mail Please check your mail for details
ar: وقد تم ارسال الاعتمادات دخول إلى البريد الخاص بك يرجى التحقق من البريد الخاص بك للحصول على التفاصيل
cy: Mewngofnodi Credential wedi cael ei anfon at eich post os gwelwch yn dda edrych ar eich post i gael manylion
es: Login credencial ha sido enviada a su correo electrónico por favor revise su correo electrónico para obtener más detalles
hi: लॉगिन क्रेडेंशियल जानकारी के लिए अपने मेल की जांच करें आपके मेल करने के लिए भेज दिया गया है

source: Search
ar: بحث
cy: Chwilio
es: Buscar
hi: खोज

# SearchCity
source: City / Zip code
ar: المدينة / الرمز البريدي
cy: City / Zip cod
es: Código de ciudad / código postal
hi: सिटी / पिन कोड

# SearchCounty
source: County / Code
ar: مقاطعة / الرمز
cy: Sir / Cod
es: Distrito / Código
hi: काउंटी / कोड

# SearchRecordPerPage
source: Search Results Per Page
ar: نتائج البحث في كل صفحة
cy: Canlyniadau Chwilio Fesul Tudalen
es: Resultados Por Página
hi: प्रति पृष्ठ खोज परिणाम

# SearchState
source: Search State Name/ Code
ar: بحث عن اسم الدولة / الرمز
cy: Chwilio Wladwriaeth Enw / Cod
es: Buscar Estado Nombre / Código
hi: खोज राज्य का नाम / कोड

# SearchVisit
source: Search by Chart # or Name
ar: البحث عن طريق الرسم البياني # أو اسم
cy: Chwilio yn ôl Siart # neu Enw
es: Buscar en el gráfico # o Nombre
hi: चार्ट # या नाम से खोजें

source: Secondary Email
ar: الثانوية البريد الإلكتروني
cy: E-bost Uwchradd
es: Email Secundaria
hi: माध्यमिक ईमेल

# SecondaryPhoneNumber
source: Secondary Phone #
ar: الهاتف الثانوي #
cy: Ffôn uwchradd #
es: Teléfono Secundaria #
hi: माध्यमिक फोन #

# SecurityInfoQualifier
source: Security Info (ISA04)
ar: معلومات الأمنية (ISA04)
cy: Diogelwch Gwybodaeth (ISA04)
es: Seguridad de Información (ISA04)
hi: सुरक्षा जानकारी (ISA04)

# SecurityInfoQualifierPwd
source: Security Information Qualifier Password
ar: أمن المعلومات التصفيات المؤهلة لكلمة المرور
cy: Cyfrinair Diogelwch Qualifier Gwybodaeth
es: Seguridad de la Información Qualifier Contraseña
hi: सुरक्षा जानकारी क्वालीफायर पासवर्ड

# SecurityInfoQualifierUname
source: Security Information Qualifier Username
ar: أمن المعلومات التصفيات المؤهلة لاسم المستخدم
cy: Diogelwch Gwybodaeth Qualifier Enw Defnyddiwr
es: Seguridad de la Información Qualifier Usuario
hi: सुरक्षा जानकारी क्वालीफायर यूजर का नाम

# SecurityQualifier
source: Security Information Qualifier
ar: أمن المعلومات التصفيات المؤهلة
cy: Diogelwch Gwybodaeth Qualifier
es: Seguridad de la Información Qualifier
hi: सुरक्षा जानकारी क्वालीफायर

# SelDxList
source: Selected Dx List
ar: قائمة مختارة DX
cy: Rhestr Dethol Dx
es: Lista Dx seleccionado
hi: चयनित Dx सूची

source: Select all
ar: تحديد كافة
cy: Dewiswch yr holl
es: Seleccione todos
hi: सभी का चयन करें

source: Select File
ar: اختر File
cy: Dewis Ffeil
es: Seleccione Archivo
hi: फ़ाइल का चयन करें

# SelectLogo
source: Select a Logo
ar: اختيار شعار
cy: Dewiswch Logo
es: Seleccione un Logo
hi: एक लोगो का चयन करें

source: Sender Interchange ID
ar: مرسل تبادل ID
cy: Cyfnewidfa Anfonwr ID
es: Remitente del intercambio ID
hi: प्रेषक इंटरचेंज आईडी

source: Sender Interchange Qualifier
ar: مرسل تبادل التصفيات المؤهلة
cy: Cyfnewidfa Anfonwr Qualifier
es: Remitente del intercambio Qualifier
hi: प्रेषक इंटरचेंज क्वालीफायर

source: Sent
ar: أرسلت
cy: Anfonwyd
es: Enviado
hi: भेजे गए

source: September
ar: سبتمبر
cy: Medi
es: Septiembre
hi: सितंबर

source: Service Date
ar: تاريخ الخدمة
cy: Gwasanaeth Dyddiad
es: Servicio Fecha
hi: सेवा दिनांक

# SessionExpDueToImproperCache
source: Session has been expired due to improper cache
ar: وقد انتهت الدورة بسبب مخبأ غير لائق
cy: Sesiwn wedi bod yn dod i ben o ganlyniad i cache amhriodol
es: Sesión ha caducado debido a la caché inadecuada
hi: सत्र के कारण अनुचित कैश करने के लिए समय सीमा समाप्त हो की गई है

# SessionTimeout
source: Hello, [X]! Unlock the screen within '[Y]' to stay active
ar: مرحبا، [X]! فتح الشاشة ضمن '[ص]' لتبقى نشطة
cy: Helo, [X]! Datglo y sgrin mewn '[Y]' i gadw'n brysur
es: Hola, [X]! Desbloquear la pantalla dentro de "[Y] para mantenerse activo
hi: नमस्कार, [एक्स]! सक्रिय रहने के लिए '[वाई]' के भीतर स्क्रीन अनलॉक

# SessionTimeoutMin
source: Session timeout (In minutes) Note : Should be minimum of 3 times of page auto lock idle time
ar: مهلة جلسة العمل (بالدقائق) ملاحظة: يجب أن يكون الحد الأدنى من 3 مرات من صفحة السيارات قفل وقت الخمول
cy: Goramser Sesiwn (Mewn munud) Nodyn: Dylai fod o leiaf 3 gwaith y auto dudalen cloi amser segur
es: Tiempo de espera de sesión (en minutos) Nota: En caso de ser de un mínimo de 3 veces de la página de la cerradura auto de tiempo de inactividad
hi: सत्र मध्यांतर (मिनट में) नोट: पेज ऑटो की 3 बार की कम से कम होना चाहिए निष्क्रिय समय लॉक

source: Sex
ar: جنس
cy: Rhyw
es: Sexo
hi: लिंग

# ShortDesc
source: Short
ar: قصير
cy: Byr
es: Corto
hi: कम

source: Show More
ar: مشاهدة المزيد
cy: Dangos mwy o
es: Ver Más
hi: अधिक दिखाएँ

source: Signed Date
ar: تاريخ التوقيع
cy: Llofnod Dyddiad
es: Firma Fecha
hi: पर हस्ताक्षर किए तिथि

# SN
source: Sl #
hi: क्र #

# SpecialCount
source: Special Characters Minimum Count
ar: عدد الأحرف الخاصة الحد الأدنى
cy: Cyfrif Cymeriadau Arbennig Isafswm
es: Caracteres especiales Conde mínimo
hi: विशेष वर्ण न्यूनतम गणना

source: Specialty
ar: تخصص
cy: Arbenigol
es: Especialidad
hi: विशेषता

source: Specialty Name
ar: اسم التخصص
cy: Enw Arbenigol
es: Nombre Especialidad
hi: विशेषता नाम

# SplChars
source: Special characters allowed :
ar: الأحرف الخاصة المسموح بها:
cy: Nodau arbennig a ganiateir:
es: Los caracteres especiales permitidos:
hi: विशेष वर्ण की अनुमति दी:

source: SSN
hi: एसएसएन

source: State
ar: دولة
cy: Y Wladwriaeth
es: Estado
hi: राज्य

# Street
source: Street 1
ar: الشارع 1
cy: Stryd 1
hi: स्ट्रीट 1

source: Subject
ar: موضوع
cy: Pwnc
es: Tema
hi: विषय

source: Submitter Entity Identifier Code
ar: مقدم الكيان رمز معرف
cy: Cyflwynydd Cod Dynodydd Endid
es: Remitente Entidad código de identificación
hi: Submitter इकाई पहचानकर्ता कोड

source: Subscriber Entity Identifier Code
ar: المشترك رمز معرف الكيان
cy: Subscriber Cod Dynodydd Endid
es: Suscriptor Código identificador de la entidad
hi: सब्सक्राइबर इकाई पहचानकर्ता कोड

# SuiteNo
source: Street 2
ar: شارع 2
hi: स्ट्रीट 2

source: Summary
ar: ملخص
cy: Crynodeb
es: Resumen
hi: सारांश

source: Summary Report
ar: تقرير موجز
cy: Adroddiad Cryno
es: Resumen del informe
hi: संक्षिप्त रिपोर्टॅ

source: Summary Split Up
ar: ملخص تقسيم
cy: Crynodeb Hollti Up
es: Resumen separamos
hi: सारांश अलग हो जाते हैं

source: Super Bill
ar: سوبر بيل
cy: Bill Super
es: Súper Bill
hi: सुपर विधेयक

source: Supported Browsers
ar: المستعرضات المعتمدة
cy: Porwyr â Chymorth
es: Navegadores compatibles
hi: समर्थित ब्राउज़र्स

source: Sync
ar: مزامنة
es: Sincronizar
hi: सिंक करें

# SyncStartOn
source: Started on [X] by [Y]
ar: بدأت يوم [X] من قبل [Y]
cy: Dechreuwyd ar [X] erbyn [Y]
es: Comenzó el [X] por [Y]
hi: [वाई] द्वारा [एक्स] पर शुरू किया

source: Tax ID
ar: البطاقة الضريبية
cy: ID Treth
es: NIF
hi: टैक्स आईडी

# TeamMember
source: Team Members
ar: فريق الأعضاء
cy: Aelodau Tîm
es: Miembros del Equipo
hi: टीम के सदस्य

source: To Date
ar: إلى تاريخ
cy: Hyd yma
es: Conocer
hi: तिथि करने के लिए

source: Today
ar: اليوم
cy: Heddiw
es: Hoy
hi: आज

source: Total
ar: مجموع
cy: Cyfanswm
hi: संपूर्ण

source: Total Charge
ar: مجموع رسوم
cy: Cyfanswm y Tâl
es: Carga total
hi: कुल प्रभार

source: Trailing Agents
ar: وكلاء زائدة
cy: Asiantau llusgo
es: Agentes trailing
hi: पीछे चल एजेंटों

source: Transaction
ar: صفقة
cy: Trafodion
es: Transacción
hi: लेन - देन

# TransactionPurposeCode
source: Transaction Set Purpose Code
ar: عملية إعداد شفرة الغرض
cy: Medi Trafodiad Cod Pwrpas
es: Transacción Código Propósito Set
hi: लेन - देन सेट प्रयोजन कोड

source: Transaction Type Code
ar: الصفقة نوع الرمز
cy: Trafodiad Cod Math
es: Tipo Transacción Código
hi: लेन - देन के प्रकार कोड

# TransPurpose
source: Trans Purpose Code
ar: كود الغرض ترانس
cy: Cod Pwrpas Trans
es: Código Objeto Trans
hi: ट्रांस प्रयोजन कोड

# TransType
source: Trans Type Code
ar: أكتب الرمز ترانس
cy: Cod Math Trans
es: Trans Código Tipo
hi: ट्रांस प्रकार कोड

# TrialMaxCount
source: Trial Maximum Count
ar: محاكمة عدد القصوى
cy: Cyfrif Uchafswm Treial
es: Trial Conteo máximo
hi: ट्रायल अधिकतम गणना

source: Trial On
ar: المحاكمة يوم
cy: Ar Brawf
es: Trial En
hi: पर ट्रायल

# UC
source: Under Construction
ar: تحت الإنشاء
cy: O dan Adeiladu
es: Construcción
hi: निर्माण के तहत

# UnasgnClaims
source: Unassigned Claims
ar: المطالبات غير المعينة
cy: Hawliadau ddadneilltuo
es: Las reclamaciones no asignadas
hi: Unassigned दावा

# UnasgnClaimsNIT
source: Unassigned Claims [Not In Track]
ar: المطالبات غير المعينة [ليس في المسار]
cy: Hawliadau wedi'i ddadneilltuo [Heb fod mewn Track]
es: Las reclamaciones no asignadas [No en Track]
hi: Unassigned दावा [नहीं ट्रैक]

# UnassgnClaims
source: Unassigned Claims
ar: المطالبات غير المعينة
cy: Hawliadau ddadneilltuo
es: Las reclamaciones no asignadas
hi: Unassigned दावा

source: Unblock
ar: فتح
cy: Dadflocio
es: Desatascar
hi: खुलना

source: Unhold
es: Recuperar
hi: अनहोल्ड

source: Unit
ar: وحدة
cy: Uned
es: Unidad
hi: इकाई

source: Unlock
ar: فتح
cy: Datglo
es: Descubrir
hi: खोलना

# UnLockOn
source: Unlocked On
ar: غير المؤمنة في
cy: Datgloi Ar
es: Desbloqueado en
hi: पर खुला

# UploadMaxSizeInMB
source: Maximum size for document (In MB)
ar: الحد الأقصى لحجم الوثيقة (وفي MB)
cy: Uchafswm maint ar gyfer dogfen (Yn MB)
es: El tamaño máximo de documento (en MB)
hi: दस्तावेज़ के लिए अधिकतम आकार (MB में)

# UploadSize
source: Max size allowed : [X] MB
ar: أقصى حجم مسموح: [X] MB
cy: Max maint a ganiateir: [X] MB
es: Tamaño máximo permitido: [X] MB
hi: अधिकतम आकार की अनुमति दी: [एक्स] एमबी

# UpperCount
source: Upper Cases Minimum Count
ar: حالات العلوي عدد الحد الأدنى
cy: Achosion Isafswm Cyfrif Uchaf
es: Alta Cases Conde mínimo
hi: ऊपरी मामले न्यूनतम गणना

# UsageIndi
source: Usage Indicator
ar: المؤشر الاستخدام
cy: Dangosydd Defnydd
es: Indicador de uso
hi: उपयोग संकेतक

# UsageIndicator
source: Interchange Usage Indicator
ar: تبادل المؤشر الاستخدام
cy: Dangosydd Defnydd Cyfnewidfa
es: Indicador de uso del intercambio
hi: इंटरचेंज उपयोग संकेतक

source: User
ar: المستخدم
cy: Defnyddiwr
es: Usuario
hi: उपयोगकर्ता

# UserBlocked
source: Your account has been blocked. Please contact the administrator for further details
ar: تم حظر الحساب الخاص بك. الرجاء الاتصال بمسؤول لمزيد من التفاصيل
cy: Mae eich cyfrif wedi cael ei flocio. Cysylltwch â'r gweinyddwr am fanylion pellach
es: Su cuenta ha sido bloqueada. Por favor, póngase en contacto con el administrador para obtener más detalles
hi: आपका खाता अवरुद्ध कर दिया गया. अधिक जानकारी के लिए व्यवस्थापक से संपर्क करें

# UserClinic
source: Agent And Clinic
ar: وكيل وعيادة
cy: Asiant A Clinig
es: Agente y Clínica
hi: एजेंट और क्लिनिक

# UserCredSub
source: User Credential Subject
ar: مؤهلات اعتماد المستخدم الموضوع
cy: Defnyddiwr Credential Pwnc
es: Credencial de usuario Asunto
hi: उपयोगकर्ता क्रेडेंशियल विषय

source: User Info
ar: معلومات المستخدم
cy: Gwybodaeth Defnyddiwr
es: Información del usuario
hi: उपयोगकर्ता जानकारी

# UserName
source: Email or Username
ar: البريد الإلكتروني أو إسم المستخدم
cy: E-bost neu Enw Defnyddiwr
es: Correo electrónico o nombre de usuario
hi: ईमेल या उपयोगकर्ता नाम

source: User not found
ar: لم يتم العثور على المستخدم
cy: Defnyddiwr heb ei ganfod
es: Usuario no encontrado
hi: प्रयोक्ता नहीं मिला

# UserOnLeave
source: You have been blocked temporarily
ar: تم منعك مؤقتا
cy: Rydych wedi cael eich blocio dros dro
es: Usted ha sido bloqueado temporalmente
hi: आप अस्थायी रूप से अवरुद्ध कर दिया गया है

# UserRole
source: Agent And Role
ar: وكيل ودورها
cy: A Rôl Asiant
es: Agente y el papel
hi: एजेंट और रोल

# UsersNoClinic
source: Users Without Clinic
ar: المستخدمين دون عيادة
cy: Defnyddwyr Heb Clinig
es: Los usuarios sin Clinic
hi: क्लिनिक के बिना उपयोगकर्ता

# UsersNoRole
source: Users Without Role
ar: المستخدمين دون دور
cy: Heb Rôl Defnyddwyr
es: Los usuarios sin papel
hi: रोल के बिना उपयोगकर्ता

source: Valid Chars
ar: الفحم صالحة
cy: Chars dilys
es: Caracteres válidos
hi: मान्य वर्ण

source: View
ar: رأي
cy: Gweld
es: Ver
hi: देखना

source: View in Web Browser
ar: عرض في مستعرض ويب
cy: Gweld mewn Porwr Gwe
es: Ver en el explorador Web
hi: वेब ब्राउज़र में देखें

source: Visit
ar: زيارة
cy: Ewch i
es: Visitar
hi: भेंट

source: Visit Document
ar: زيارة الوثيقة
cy: Ewch Document
es: Visita documento
hi: दस्तावेज़ जाएँ

# VisitExists
source: Visit already exists on this date
ar: زيارة موجود بالفعل في هذا التاريخ
cy: Ymweliad eisoes yn bodoli ar y dyddiad hwn
es: Visita ya existe en esta fecha
hi: यात्रा पहले से ही इस तिथि पर मौजूद

# VisitExistsHosp
source: Visit date is overlapping
ar: تاريخ الزيارة المتداخلة
cy: Dyddiad ymweliad yn gorgyffwrdd
es: Fecha de visita es la superposición
hi: यात्रा की तारीख अतिव्यापी है

source: Visits
ar: مرة
cy: Ymweliadau
es: Visitas
hi: दौरा

source: Web Browsers
ar: متصفحات الويب
cy: Porwyr gwe
es: Navegadores Web
hi: वेब ब्राउज़र

source: Web Culture
ar: الثقافة على شبكة الإنترنت
cy: Diwylliant ar y we
es: Cultura Web
hi: वेब संस्कृति

source: X12 File
ar: X12 الملف
es: X12 Archivo
hi: X 12 फ़ाइल

source: Yearly
ar: سنويا
cy: Blynyddol
es: Anual
hi: वार्षिक

source: Yes
ar: نعم
cy: Ydw
es: Sí
hi: हां

source: Zip Code
ar: الرمز البريدي
cy: Cod Zip
es: Código postal
hi: पिन कोड

source: Capitated
es: Capitación

# Cliano
source: CLIA #
cy: Asesu'r Effaith ar Iaith #

source: NPI
cy: PIN
