Repository: sharoncep/MvcPrime
Catalog: Proj/vs2012/ClaimatePrimeSw/ClaimatePrimeWeb/App_GlobalResources/ClaimatePrimeWebResx.*.resx
Languages: ar, cy, es, hi

# GenConfigNoteForDate
source: From date will be excluded while counting the alert days
ar: وسوف يتم استبعاد من التسجيل بينما عد الأيام حالة تأهب
cy: O'r dyddiad yn cael eu heithrio wrth gyfrif y dyddiau rhybudd
es: Desde la fecha se excluirán mientras cuenta los días de alerta
hi: चेतावनी दिनों की गिनती करते समय तारीख से बाहर रखा जाएगा

# GenConfigNoteForHosp
source: For hospitalization cases the discharge day will be virtually considered as date of service for alert only
ar: وبالنسبة للحالات دخول المستشفى تعتبر عمليا في اليوم التفريغ والتسجيل من خدمة للتنبيه فقط
cy: Ar gyfer yr achosion ysbyty dydd rhyddhau i'w Hystyried bron fel dyddiad y gwasanaeth ar gyfer dim ond effro
es: Para los casos de hospitalización el día de descarga será prácticamente considerado como fecha de notificación de alerta sólo
hi: अस्पताल में भर्ती के मामलों के लिए छुट्टी के दिन लगभग केवल चेतावनी के लिए सेवा की तिथि के रूप में विचार किया जाएगा

# GenConfigNoteForVal
source: Value 0 means no limit / no expiry
ar: قيمة 0 يعني عدم وجود الحد / لا انقضاء
cy: Gwerth 0 yn golygu dim terfyn / heb ddod i ben
es: El valor 0 significa que no hay límite / sin caducidad
hi: मूल्य 0 कोई सीमा नहीं / नहीं समाप्ति का मतलब

source: Go
ar: الذهاب
cy: Ewch
es: Ir
hi: जाना

# GroupNumber
source: Group #
ar: المجموعة #
cy: Grŵp #
es: Grupo #
hi: समूह #

source: Group Practice
ar: الممارسة المجموعة
cy: Ymarfer Grŵp
es: Grupo de Práctica
hi: समूह अभ्यास

source: Has Signed File
ar: وقد وقعت الملف
cy: Wedi'ch Llofnod File
es: Ha firmado Archivo
hi: फाइल पर हस्ताक्षर किए

# HCPCS
source: HCPCS Code
ar: HCPCS رمز
cy: HCPCS Cod
es: Código HCPCS
hi: HCPCS कोड

# Header
source: Claimate Prime
ar: Claimate رئيس
cy: Prime Claimate
hi: Claimate प्रधान

source: History Re-Use Status
ar: تاريخ إعادة استخدامها الحالة
cy: Hanes Ailddefnyddio Statws
es: Historia reutilización Estado
hi: इतिहास पुनः उपयोग स्थिति

source: Hold
ar: عقد
cy: Cynnal
es: Mantener
hi: पकड़

source: Hospitalization
ar: المستشفى
cy: Ysbyty
es: Hospitalización
hi: अस्पताल में भर्ती होना

source: Hospitalized
ar: المستشفى
cy: Ysbyty
es: Hospitalizado
hi: अस्पताल में भर्ती

source: Hospital Name
ar: اسم المستشفى
cy: Enw Ysbyty
es: Nombre del hospital
hi: अस्पताल का नाम

source: ICD Format
ar: تنسيق ICD
cy: ICD Fformat
es: ICD Formato
hi: आईसीडी स्वरूप

# IE
source: IE 10+
hi: आईई 10 +

# IllnessIndi
source: Illness Indicator
ar: المؤشر المرض
cy: Dangosydd Salwch
es: Indicador de Enfermedad
hi: बीमारी संकेतक

source: Illness Indicator
ar: المؤشر المرض
cy: Dangosydd Salwch
es: Indicador de Enfermedad
hi: बीमारी संकेतक

source: Illness Indicator Date
ar: مرض المؤشر التسجيل
cy: Dangosydd Salwch Dyddiad
es: Enfermedad Indicador de Fecha
hi: बीमारी संकेतक तिथि

# Import
source: Imported
ar: مستورد
cy: Fewnforir
es: Importado
hi: आयातित

source: Imported On
ar: المستوردة على
cy: Ar Fewnforir
es: Importada En
hi: पर आयातित

source: Import Reports
ar: تقارير الاستيراد
cy: Adroddiadau mewnforio
es: Informes de importación
hi: आयात रिपोर्टें

source: In-Patient Related
ar: في المستشفى ذات صلة
cy: Related In-Cleifion
es: De Ingresos Relacionados
hi: संबंधित में रोगी

source: In Progress
ar: في التقدم
cy: Ar y Gweill
es: En curso
hi: प्रगति

source: Insurance
ar: تأمين
cy: Yswiriant
es: Seguro
hi: बीमा

source: Insurance Benefits Accepted
ar: فوائد التأمين المقبولة
cy: Derbyniwyd Yswiriant Budd-daliadau
es: Beneficios del Seguro aceptadas
hi: बीमा लाभ स्वीकृत

source: Insurance Effective From
ar: التأمين اعتبارا من
cy: Yswiriant Effeithiol O
es: Seguro Vigente desde
hi: इंश्योरेंस से प्रभावी

source: Insurance Effective To
ar: التأمين الفعال لل
cy: I Yswiriant Effeithiol
es: Seguros eficaz para
hi: बीमा करने के लिए प्रभावी

source: Insurance Entity Type Qualifier
ar: التأمين الكيان نوع المؤهل
cy: Yswiriant Endid Math Qualifier
es: Seguro del tipo de entidad Qualifier
hi: बीमा इकाई प्रकार क्वालीफायर

source: Insurance Name
ar: اسم التأمين
cy: Enw Yswiriant
es: Nombre del seguro
hi: बीमा नाम

source: Insurance Type
ar: نوع التأمين
cy: Math o Yswiriant
es: Tipo de seguro
hi: बीमा के प्रकार

source: Interchange ID Qualifier
ar: تبادل ID التصفيات المؤهلة
cy: Cyfnewidfa ID Qualifier
es: Intercambio ID Qualifier
hi: इंटरचेंज आईडी क्वालीफायर

source: Invalid Login
ar: تسجيل الدخول غير صالح
cy: Annilys Mewngofnodi
hi: लॉगइन अमान्य

# IPA
source: Billing / IPA
ar: الفوترة / IPA
cy: Bilio / IPA
es: Facturación / IPA
hi: बिलिंग / आईपीए

# ISA02
source: Author Info Qualifier (ISA02)
ar: معلومات الكاتب التصفيات المؤهلة (ISA02)
cy: Awdur Info Qualifier (ISA02)
es: Información del Autor Qualifier (ISA02)
hi: लेखक जानकारी क्वालीफायर (ISA02)

# ISA03
source: Security Info Qualifier (ISA03)
ar: معلومات الأمن التصفيات المؤهلة (ISA03)
cy: Diogelwch Gwybodaeth Qualifier (ISA03)
es: Info Security Qualifier (ISA03)
hi: सुरक्षा जानकारी क्वालीफायर (ISA03)

source: January
ar: يناير
cy: Ionawr
es: Enero
hi: जनवरी

source: July
ar: يوليو
cy: Gorffennaf
es: Julio
hi: जुलाई

source: June
ar: يونيو
cy: Mehefin
es: Junio
hi: जून

# LastInterchangecntrlno
source: Last Interchange Control #
ar: مشاركة تحكم التقاطع #
cy: Rheoli Cyfnewidfa Olaf #
es: Último control de intercambio #
hi: अंतिम इंटरचेंज नियंत्रण #

source: Last Name
ar: اسم العائلة
cy: Cyfenw
es: Apellido
hi: अंतिम नाम

# LastSyncOn
source: Last sync on [X] by [Y]
ar: آخر مزامنة على [X] من قبل [Y]
cy: Cydamseru diwethaf ar [X] erbyn [Y]
es: Última sincronización en [X] por [Y]
hi: [वाई] द्वारा [एक्स] पर अंतिम सिंक

source: Leading Agents
ar: وكلاء الرائدة
cy: Asiantau Arwain
es: Los agentes principales
hi: अग्रणी एजेंटों

# LicenseNo
source: License #
ar: ترخيص #
cy: Trwydded #
es: Licencia #
hi: लाइसेंस #

source: Lock
ar: قفل
cy: Cloi
es: Bloquear
hi: ताला

# LockOn
source: Locked On
ar: مؤمن في
cy: Locked Ar
es: Cerrado en la
hi: पर बंद

source: Logged in as
ar: مسجله في
cy: Logio i mewn fel
es: Conectado como
hi: के रूप में लॉग

source: Login
ar: دخول
cy: Mewngofnodi
hi: लॉगिन

# Login_On
source: Logged in on
ar: تسجيل دخول في
cy: Logio i mewn ar
es: Conectado en
hi: पर में लॉग

source: Logo
ar: شعار
hi: लोगो

source: Logout
ar: تسجيل الخروج
cy: Allgofnodi
es: Salir
hi: लॉगआउट

# Logout_On
source: Logged out on
ar: تسجيل الخروج على
cy: Logio allan ar
es: Conectado a cabo en
hi: पर लॉग आउट

# LongDesc
source: Long
ar: طويل
cy: Hir
es: Largo
hi: लंबे समय तक

# MachIP
source: IP Address
ar: العنوان IP
cy: Cyfeiriad IP
es: Dirección IP
hi: आईपी ​​पता

# MachName
source: Machine Name
ar: اسم الجهاز
cy: Peiriant Enw
es: Nombre del equipo
hi: मशीन नाम

source: Male
ar: ذكر
cy: Gwryw
es: Macho
hi: नर

source: Manage Clinic
ar: إدارة عيادة
cy: Rheoli Clinig
es: Gestione Clínica
hi: क्लिनिक प्रबंधन

source: Manager
ar: مدير
cy: Rheolwr
es: Gerente
hi: मैनेजर

source: Manager Name
ar: اسم المدير
cy: Enw'r Rheolwr
es: Nombre
hi: प्रबंधक का नाम

# ManagersNoClinic
source: Managers Without Clinic
ar: مدراء بدون عيادة
cy: Heb Rheolwyr Clinig
es: Managers sans Clínica
hi: क्लिनिक बिना प्रबंधक

source: Managing
ar: إدارة
cy: Rheoli
es: Gerente
hi: प्रबंध

source: March
ar: مارس
cy: Mawrth
es: Marzo
hi: मार्च

# MaxAge
source: Maximum Password Age (days)
ar: الحد الأقصى لعمر كلمة المرور (أيام)
cy: Uchafswm Oedran Cyfrinair (diwrnodau)
es: Edad máxima de la contraseña (días)
hi: अधिकतम पासवर्ड आयु (दिन)

# MaxDaysBAComplete
source: Maximum days to complete BA work from DOS
ar: الحد الأقصى لأيام لاستكمال العمل BA من DOS
cy: Uchafswm ddyddiau i gwblhau gwaith BA o DOS
es: Número máximo de días para completar el trabajo, otorgada por DOS
hi: डॉस से बीए काम को पूरा करने के लिए अधिकतम दिन

# MaxDaysClaimDone
source: Maximum days to complete the claim process from DOS
ar: الحد الأقصى لأيام لاستكمال عملية المطالبة من DOS
cy: Diwrnod mwyaf i gwblhau'r broses hawlio o DOS
es: Número máximo de días para completar el proceso de reclamación de DOS
hi: अधिकतम दिनों डॉस से दावे की प्रक्रिया को पूरा करने के लिए

# MaxDaysEDIFileSent
source: Maximum days to Sent EDI file from DOS
ar: الحد الأقصى يوما لملف التبادل الالكتروني للبيانات المرسلة من DOS
cy: Uchafswm diwrnod i ffeil EDI Anfonir y rhain gan DOS
es: Número máximo de días al archivo EDI enviados desde DOS
hi: डॉस से भेजा ईडीआई फ़ाइल को अधिकतम दिन

# MaxDaysQAComplete
source: Maximum days to complete QA work from DOS
ar: الحد الأقصى لأيام لاستكمال العمل QA من DOS
cy: Diwrnod mwyaf posibl i gwblhau gwaith Sicrwydd Ansawdd o DOS
es: Número máximo de días para completar el trabajo de control de calidad de DOS
hi: अधिकतम दिनों डॉस से क्यूए काम को पूरा करने के लिए

# MaxLen
source: Maximum Length
ar: أقصى طول
cy: Uchafswm Hyd
es: Longitud máxima
hi: अधिकतम लंबाई

# MaxLength
source: Maximum length should be [X] characters
ar: الحد الأقصى للطول يجب أن يكون [X] الأحرف
cy: Uchafswm hyd Dylai fod [X] cymeriadau
es: Longitud máxima debe ser [X] caracteres
hi: अधिकतम लंबाई [एक्स] अक्षरों का होना चाहिए

# MaxPageSize
source: The maximum allocated page size limit exceeded
ar: الحد الأقصى تخصيص الحد الأقصى لحجم الصفحة تجاوزت
cy: Uchafswm terfyn maint y dudalen rhagori Ddyrannwyd
es: El límite de tamaño de página asignado máxima superó
hi: अधिकतम आवंटित पृष्ठ आकार की सीमा पार हो गई

source: May
ar: مايو
cy: Mai
es: Mayo
hi: मई

source: Medical Documents
ar: وثائق طبية
cy: Dogfennau meddygol
es: Documentos Médicos
hi: मेडिकल दस्तावेज

source: Medicare ID
ar: الرعاية الطبية ID
hi: चिकित्सा आईडी

# MediumDesc
source: Medium
ar: متوسط
cy: Canolig
es: Medio
hi: मध्यम

source: Middle Name
ar: الاسم الأوسط
cy: Enw canol
es: Segundo nombre
hi: मध्य नाम

# MinLen
source: Minimum Length
ar: الحد الأدنى لطول
cy: Isafswm Hyd
es: Longitud mínima
hi: न्यूनतम लंबाई

# MinLength
source: Minimum length should be [X] characters
ar: ينبغي أن يكون الحد الأدنى لطول [X] الأحرف
cy: Dylai fod yn Isafswm hyd [X] cymeriadau
es: La longitud mínima debe ser [X] caracteres
hi: न्यूनतम लंबाई [एक्स] अक्षरों का होना चाहिए

source: Modifier
ar: مبدل
cy: Addasydd
es: Modificador
hi: आपरिवर्तक

source: Modify
ar: عدل
cy: Addasu
es: Modificar
hi: संशोधित

source: Monthly
ar: شهريا
cy: Misol
es: Mensual
hi: मासिक

source: More
ar: أكثر
cy: Mwy
es: Más
hi: अधिक

# MoreManager
source: This clinic has more than one manager. The managers are :
ar: هذه العيادة لديها أكثر من مدير واحد. مديري هي:
cy: Mae'r clinig wedi mwy nag un rheolwr. Mae'r rheolwyr yn:
es: Esta clínica cuenta con más de un administrador. Los directores son:
hi: इस क्लिनिक के एक से अधिक प्रबंधक है. प्रबंधकों रहे हैं:

# Mozilla
source: Mozilla Firefox 23+
ar: موزيلا فايرفوكس 23 +
hi: मोज़िला फ़ायरफ़ॉक्स 23 +

source: MRA
hi: एमआरए

# MRARpt
source: MRA Reported Status
ar: وذكرت MRA الحالة
cy: Adroddwyd Statws MRA
es: MRA reportado Estado
hi: एमआरए स्थिति रिपोर्ट

source: Mulitple Forms
ar: أشكال Mulitple
cy: Ffurflenni Lluosog
es: Formas Mulitple
hi: Mulitple फॉर्म्स

# MVC
source: MVC Controllers
ar: تحكم MVC
cy: Rheolwyr MVC
es: Controladores de MVC
hi: MVC नियंत्रकों

source: My Agent
ar: وكيل أعمالي
cy: Fy Asiant
es: Mi agente
hi: मेरा एजेंट

source: My Clinic
ar: عيادتي
cy: Fy Clinig
es: Mi Clínica
hi: मेरा क्लिनिक

source: My Patient
ar: مريضي
cy: Fy Cleifion
es: Mi paciente
hi: मेरा रोगी

source: My Provider
ar: معونتي
cy: Fy Darparwr
es: Mi proveedor
hi: मेरा प्रदाता

source: My Role
ar: دوري
cy: Fy Rôl
es: Mi papel
hi: मेरा रोल

source: Name
ar: اسم
cy: Enw
es: Nombre
hi: नाम

source: Name / Chart #
ar: اسم / الرسم البياني #
cy: Enw / Siart #
es: / Nombre de la Tabla #
hi: नाम / चार्ट #

source: Name / Chart # / Case #
ar: اسم / الرسم البياني / # # حالة
cy: Enw / Siart # / Achosion #
es: / Nombre de la Tabla # / Caso #
hi: नाम / चार्ट # / प्रकरण #

source: Name / Code
ar: اسم / الرمز
cy: Enw / Cod
es: Nombre / Código
hi: नाम / कोड

source: Name / Email
ar: اسم / البريد الإلكتروني
cy: Enw / E-bost
es: Nombre / Email
hi: नाम / ईमेल

source: Name / Zip Code
ar: اسم / الرمز البريدي
cy: Enw / Cod Zip
es: Nombre / Código Postal
hi: नाम / पिन कोड

source: Navigation
ar: ملاحة
es: Navegación
hi: नेविगेशन

source: New
ar: جديد
cy: Newydd
es: Nuevo
hi: नया

# Newpwd
source: New Password
ar: كلمة السر الجديدة
cy: Cyfrinair Newydd
es: Nueva contraseña
hi: नया पासवर्ड

source: Next
ar: التالي
cy: Nesaf
es: Próximo
hi: अगला

# NIT
source: Not in Track
ar: ليس في المسار
cy: Heb fod mewn Track
es: No en pista
hi: नहीं ट्रैक में

source: No
ar: لا
cy: Ddim yn
hi: नहीं

# NoAgentSession
source: No agent session set
ar: لا وكيل وضع محددات
cy: Dim asiant set sesiwn
es: Ningún conjunto sesión de agente
hi: कोई एजेंट सत्र सेट

# NoClinic
source: You do not have any active clinic sessions
ar: لم يكن لديك أي دورات عيادة بالموقع
cy: Nid oes gennych unrhyw sesiynau clinig gweithredol
es: Usted no tiene ningún sesiones clínicas activas
hi: आप किसी भी सक्रिय क्लिनिक सत्र नहीं है

# NoClinicErr
source: No clinic assigned to this user. Please contact administrator
ar: لم يكن هناك تعيين لهذا المستخدم العيادة. الرجاء الاتصال بمسؤول
cy: Heb ei Neilltuo i'r clinig defnyddwyr hwn. Cysylltwch â gweinyddwr
es: No clínica asignada a este usuario. Por favor comuníquese con el administrador
hi: इस उपयोगकर्ता को सौंपा नहीं क्लिनिक. व्यवस्थापक से संपर्क करें

# NoDoc
source: Please upload a document
ar: يرجى تحميل وثائق
cy: Os gwelwch yn dda lwytho dogfen
es: Por favor, sube un documento
hi: एक दस्तावेज़ अपलोड करें

# NoFormAriva
source: Unauthorized form tag
ar: غير المصرح به علامة نموذج
cy: Tag ffurflen anawdurdodedig
es: Unauthorized etiqueta de formulario
hi: अनधिकृत फार्म टैग

# NoPatient
source: You dont have any active patient sessions
ar: لم يكن لديك أي جلسات العمل النشطة المريض
cy: Dont gennych unrhyw sesiynau cleifion gweithredol
es: Usted no tiene ninguna sesión activa del paciente
hi: आप किसी भी सक्रिय रोगी सत्र है न

# NoProviderSession
source: No provider session set
ar: لا يوجد أي موفر وضع محددات
cy: Dim darparwr set sesiwn
es: Ningún conjunto sesión proveedor
hi: कोई प्रदाता सत्र सेट

# NoRec
source: No Records to Display
ar: لا توجد سجلات للعرض
cy: Dim Cofnodion i Arddangos
es: No hay registros que mostrar
hi: दिखाने के लिये कोई अभिलेख

# NoRole
source: You dont have any active role sessions
ar: لم يكن لديك أي دورات دورا نشطا
cy: Dont gennych unrhyw sesiynau rôl weithredol
es: Usted no tiene ninguna sesión activa función
hi: आप किसी भी सक्रिय भूमिका सत्र है न

# NoSession
source: You dont have any active sessions
ar: لم يكن لديك أي جلسات العمل النشطة
cy: Dont gennych unrhyw sesiynau gweithredol
es: Usted no tiene ninguna sesión activa
hi: आप किसी भी सक्रिय सत्र है न

# NoSessionUnExp
source: You are trying to access some unexpected sessions
ar: كنت تحاول الوصول إلى بعض الجلسات غير متوقع
cy: Yr ydych yn ceisio cael mynediad i rai sesiynau annisgwyl
es: Usted está tratando de acceder a algunas de las sesiones inesperados
hi: आप कुछ अप्रत्याशित सत्र का उपयोग करने की कोशिश कर रहे हैं

# NotDischargeError
source: You cannot create visit for this patient. This patient is not discharged yet.
ar: لا يمكنك إنشاء زيارة لهذا المريض. لا تبرأ هذا المريض حتى الآن.
cy: Ni allwch greu ymweliad ar gyfer y claf hwn. Nid yw'r claf yn cael ei ryddhau eto.
es: No se puede crear la visita para este paciente. Este paciente no está todavía dado de alta.
hi: आप इस मरीज के लिए यात्रा नहीं बना सकते. इस मरीज अभी अस्पताल से छुट्टी नहीं है.

source: Note
ar: لاحظ
cy: Nodyn
es: Nota
hi: नोट

source: Notes
ar: ملاحظات
cy: Nodiadau
es: Notas
hi: नोट्स

# NoteUser
source: Please save the modified contents before switching to another alphabet else modified data will be lost
ar: الرجاء حفظ محتويات المعدلة قبل التحول إلى أبجدية أخرى سيتم فقدان البيانات المعدلة آخر
cy: Cadwch y cynnwys haddasu cyn newid i wyddor arall fydd data addaswyd arall yn cael ei golli
es: Guarde los contenidos modificados antes de cambiar a otro alfabeto se perderán los datos más modificados
hi: बाकी संशोधित डेटा खो जाएगा एक और वर्णमाला को स्विच करने से पहले संशोधित सामग्री को बचा लो

source: Notification
ar: إعلام
cy: Hysbysu
es: Notificación
hi: अधिसूचना

source: Not in Track
ar: ليس في المسار
cy: Heb fod mewn Track
es: No en pista
hi: नहीं ट्रैक में

# NoTrialBal
source: Your password expired due to invalid trials. Please use forgot password link to get new password
ar: انتهت نتيجة لمحاكمات غير صالحة كلمة السر الخاصة بك. الرجاء استخدام الرابط كلمة المرور نسيت أن الحصول على كلمة مرور جديدة
cy: Mae eich cyfrinair wedi dod i ben o ganlyniad i dreialon annilys. Defnyddiwch ddolen anghofio cyfrinair i gael cyfrinair newydd
es: Su contraseña ha caducado debido a los ensayos no válidos. Utilice el enlace ¿Olvidó su contraseña para obtener una nueva contraseña
hi: आपका पासवर्ड अमान्य परीक्षणों के कारण समाप्त हो गई है. नया पासवर्ड प्राप्त करने के लिए भूल गया पासवर्ड लिंक का उपयोग करें

source: November
ar: نوفمبر
cy: Tachwedd
es: Noviembre
hi: नवंबर

# NumCount
source: Numbers Minimum Count
ar: أرقام عدد الحد الأدنى
cy: Rhifau Isafswm Cyfrif
es: Números Número mínimo
hi: नंबर न्यूनतम गणना

source: October
ar: أكتوبر
cy: Hydref
es: Octubre
hi: अक्टूबर

source: Office Address
ar: عنوان المكتب
cy: Cyfeiriad y Swyddfa
es: Dirección de oficina
hi: ऑफिस का पता

# Opera
source: Opera 12+
ar: أوبرا 12 +
hi: ओपेरा 12 +

source: Other
ar: آخر
cy: Arall
es: Otro
hi: अन्य

source: Other Visits
ar: زيارات أخرى
cy: Ymweliadau eraill
es: Otras visitas
hi: अन्य दौरा

# PageLockTime
source: Page auto lock idle time (In minutes)
ar: الصفحة قفل السيارات وقت الخمول (بالدقائق)
cy: Page clo auto amser segur (Mewn munud)
es: Bloqueo automático Página tiempo de inactividad (en minutos)
hi: पृष्ठ स्वत: बंद निष्क्रिय समय (मिनट में)

# PageNoAccess
source: You do not have permission to access the page
ar: لم يكن لديك إذن للوصول إلى الصفحة
cy: Nid oes gennych ganiatâd i gael mynediad i'r dudalen rydych
es: Usted no tiene permiso para acceder a la página
hi: आप पृष्ठ का उपयोग करने की अनुमति नहीं है

# PassComplexityWarning
source: Password should contain atleast <b>[X]</b> uppercase(s), <b>[Y]</b> number(s), <b>[Z]</b> special character(s) and length should be between <b>[W]</b> and <b>[V]</b>.
ar: يجب أن تحتوي كلمة السر الاقل <B> [X] </ B> الكبيرة (ق)، <B> [Y] </ B> عدد (ق)، <B> [Z] </ B> طابع خاص (ق) و يجب أن يكون طول بين <B> [W] </ B> و<B> [V] </ B>.
cy: Os Cyfrinair Cynnwys atleast <b> [X] </ b> priflythyren (au), <b> [Y] </ b> rhif (au), <b> [Z] </ b> gymeriad arbennig (au) a Dylai fod Rhwng <b> hyd [C] </ b> a <b> [V] </ b>.
es: La contraseña debe contener al menos <b> [X] </ b> en mayúscula (s), <b> [Y] </ b> Número (s), <b> [Z] </ b> carácter especial (s) y La longitud debe estar entre <b> [W] </ b> y <b> [V] </ b>.
hi: पासवर्ड शामिल करना चाहिए कम से कम <b> [एक्स] </ b> अपरकेस (एस), <b> [वाई] </ b> संख्या (एस), <b> [z] </ b> पर विशेष चरित्र (एस) और लंबाई के बीच होना चाहिए <b> [पश्चिम] </ b> और <b> [वी] </ b>.

# PassMatch
source: Passwords should match
ar: يجب أن تتطابق كلمات المرور
cy: Os Cyfrineiriau yn cyd-fynd
es: Las contraseñas deben coincidir
hi: पासवर्डों मैच चाहिए

# PassMaxCount
source: Password Trail Maximum Count
ar: كلمة تريل عدد القصوى
cy: Cyfrinair Llwybr Uchafswm Cyfrif
es: Contraseña Trail Conteo máximo
hi: पासवर्ड ट्रेल अधिकतम गणना

# PassNoMatch
source: Passwords should not match
ar: يجب أن كلمات المرور لا تتطابق
cy: Ni ddylai cyfrineiriau yn cyd-fynd
es: Las contraseñas no deben coincidir
hi: पासवर्ड एक जैसे नहीं चाहिए

# PassReuse
source: History Password Re-Using status
ar: محفوظات كلمة المرور حالة إعادة استخدام
cy: Cyfrinair Ail-Defnyddio statws Hanes
es: Historia Contraseña estado reutilizando
hi: इतिहास पासवर्ड दुबारा उपयोग करना स्थिति

source: Password
ar: كلمة السر
cy: Cyfrinair
es: Contraseña
hi: पासवर्ड

# Patalrexists
source: Patient already exists in the hospital for the same admission date.
ar: المريض موجود بالفعل في المستشفى للتاريخ القبول نفسها.
cy: Claf eisoes yn bodoli yn yr ysbyty ar gyfer yr un dyddiad derbyn.
es: Paciente ya existe en el hospital por la misma fecha de ingreso.
hi: रोगी एक ही प्रवेश तिथि के लिए अस्पताल में पहले से ही मौजूद है.

# PatDocuments
source: Patient Documents
ar: وثائق المريض
cy: Dogfennau Claf
es: Documentos Paciente
hi: रोगी दस्तावेज

source: Patient
ar: المريض
cy: Cleifion
es: Paciente
hi: रोगी

# PatientDash
source: Patient Dashboard
ar: لوحة المريض
cy: Dashboard Cleifion
es: Dashboard Paciente
hi: रोगी डैशबोर्ड

source: Patient Demography
ar: الديموغرافيا المريض
cy: Demograffeg Cleifion
es: Demografía Paciente
hi: रोगी जनसांख्यिकी

source: Patient Demography Edit
ar: تحرير الديموغرافيا المريض
cy: Golygu Demograffeg Cleifion
es: Editar Demografía Paciente
hi: रोगी जनसांख्यिकी संपादित करें

# PatientDemoPull
source: Patient Demographics Pull
ar: التركيبة السكانية المريض سحب
cy: Demograffeg Cleifion Tynnwch
es: Datos básicos del paciente Tire
hi: रोगी जनसांख्यिकी खींचो

source: Patient Document
ar: الوثيقة المريض
cy: Dogfen Cleifion
es: Documento Paciente
hi: रोगी दस्तावेज़

source: Patient Entity Type Qualifier
ar: نوع الكيان المريض التصفيات المؤهلة
cy: Endid Math Qualifier Cleifion
es: Tipo de entidad Paciente Qualifier
hi: रोगी इकाई प्रकार क्वालीफायर

# PatientHosp
source: Patient Hospitalization
ar: المستشفى المريض
cy: Ysbyty cleifion
es: Hospitalización Paciente
hi: रोगी अस्पताल में भर्ती

source: Patient Menu
ar: القائمة المريض
cy: Dewislen Cleifion
es: Menú del Paciente
hi: रोगी मेनू

source: Patient Name
ar: اسم المريض
cy: Enw Cleifion
es: Nombre del paciente
hi: रोगी का नाम

source: Patient Visit
ar: زيارة المريض
cy: Ymweliad Cleifion
es: Paciente Visita
hi: रोगी भेंट

source: Patient Wise Report
ar: تقرير الحكماء المريض
cy: Adroddiad Cleifion Wise
es: Informe Wise Paciente
hi: रोगी समझदार रिपोर्ट

# PatVisitComplexity
source: Patient Visit Complexity
ar: زيارة المريض التعقيد
cy: Ewch i Cymhlethdod Cleifion
es: Paciente Visita Complejidad
hi: रोगी भेंट जटिलता

# PatVisitDocMand
source: Patient Visit Document Mandatory
ar: زيارة المريض وثيقة إلزامية
cy: Gorfodol Ymweliad Cleifion Document
es: Paciente Visita obligatoria del documento
hi: अनिवार्य रोगी भेंट दस्तावेज़

source: Payer Entity Identifier Code
ar: دافع الكيان رمز معرف
cy: Talwr Cod Dynodydd Endid
es: Pagador Entity Identifier Code
hi: भुगतानकर्ता इकाई पहचानकर्ता कोड

source: Payer ID
ar: ID دافع
cy: Talwr ID
es: Identificación del pagador
hi: भुगतानकर्ता आईडी

source: Payer Responsibility Sequence Number Code
ar: دافع المسؤولية تسلسل قانون رقم
cy: Talwr Cyfrifoldeb Sequence Cod Rhif
es: Pagador Responsabilidad Code Sequence Número
hi: भुगतानकर्ता जिम्मेदारी अनुक्रम संख्या कोड

source: Phone Communication Number Qualifier
ar: الهاتف الاتصالات عدد التصفيات المؤهلة
cy: Ffôn Rhif Cyfathrebu Cymhwyso
es: Teléfono Comunicación Qualifier
hi: टेलीफोन संचार संख्या क्वालीफायर

# PhoneNumber
source: Phone #
ar: رقم الهاتف
cy: Ffôn #
es: N º de teléfono
hi: फोन #

source: Photo
ar: صور
es: Foto
hi: फ़ोटो

# PolicyHolderChartNo
source: Policy Holder Chart #
ar: سياسة مخطط حامل #
cy: Siart Holder Polisi #
es: Gráfico de Holder Póliza #
hi: पॉलिसी धारक चार्ट #

source: Policy Holder Relationship
ar: سياسة حامل العلاقة
cy: Deiliad Polisi Perthynas
es: Relación del Asegurado
hi: पॉलिसी धारक रिश्ता

# PolicyNumber
source: Policy #
ar: سياسة #
cy: Polisi #
es: Póliza #
hi: नीति #

# Practice
source: Practice / Clinic
ar: الممارسة / عيادة
cy: Ymarfer / Clinig
es: Práctica / Clínica
hi: प्रैक्टिस / क्लिनिक

source: Previous
ar: سابق
cy: Blaenorol
es: Anterior
hi: पिछला

source: Primary Dx
ar: DX الابتدائي
cy: Dx Cynradd
es: Dx Primaria
hi: प्राथमिक Dx

# PrimaryOption
source: Primary Billing Option
ar: الخيار الفواتير الأولية
cy: Cynradd Opsiwn bilio
es: Opción de Facturación Primaria
hi: प्राथमिक बिलिंग विकल्प

source: Print
ar: طباعة
cy: Argraffu
es: Imprimir
hi: प्रिंट

# PrintClick
source: Click here to print
ar: انقر هنا لطباعة
cy: Cliciwch yma i argraffu'r
es: Haga clic aquí para imprimir
hi: मुद्रित करने के लिए यहां क्लिक करें

source: Print Pin
ar: طباعة دبوس
cy: Argraffu Pin
es: Imprimir Pin
hi: पिन प्रिंट
